{
  "product": [
    {
      "id": "1",
      "Name": "Acer Aspire 7 A715-42G",
      "Description": "Линейка ноутбуков Acer Aspire уже настолько давно присутствует на рынке, что наверняка хорошо знакома всем, кто хоть раз присматривал себе решение с отличным балансом цены и возможностей. Ведь именно этим в первую очередь примечательна данная серия: если вы не готовы переплачивать за флагманские игровые ноутбуки, то всегда можете присмотреть себе подходящую по всем параметрам модель в этой линейке.",
      "Image": "img_1.jpg",
      "Price": 32117,
      "CreationDate": "2021-09-08"
    },
    {
      "id": "2",
      "Name": "ASUS Transformer Mini T102HA",
      "Description": "Тайваньский гигант имеет просто колоссальный опыт в создании разнообразных устройств 2-в-1 и старается постоянно радовать своих поклонников новыми, интересными и функциональными решениями. На страницах нашего ресурса мы неоднократного знакомились как с классическими трансформерами (например, ASUS Transformer Book T90 Chi), так и с ультрабуками-перевертышами (например, ASUS ZenBook Flip UX360CA). Все они призваны заменить собой планшет и ноутбук, при сохранении максимальной мобильности. В данном материале речь пойдет о самом свежем «планшетобуке» – ASUS Transformer Mini T102HA.",
      "Image": "img_2.jpg",
      "Price": 29300,
      "CreationDate": "2021-09-08"
    },
    {
      "id": "3",
      "Name": "Samsung Galaxy Tab A 10.1 2016 16GB",
      "Description": "Последнее время крупноформатные смартфоны с диагональю свыше 5,5-дюймов («фаблеты») активно вытесняют 7-дюймовые планшеты, которые уже сейчас в основном представлены малоинтересными бюджетными моделями. Поэтому чтобы привлечь внимание потенциального покупателя, нужно предлагать что-то большее. И похоже, что именно класс трансформеров (гибрида планшета и лэптопа) является таким вполне удачным решением. Ведь они неплохо подходят не только для развлечений, но и для работы, при сохранении максимальной мобильности. При этом не обязательно платить баснословные деньги за устройства A-брендов, так как производители из Поднебесной давно предлагают доступные и вполне качественные альтернативы.",
      "Image": "img_3.jpg",
      "Price": 35510,
      "CreationDate": "2021-09-08"
    },
    {
      "id": "4",
      "Name": "Apple iPad 2017 32GB",
      "Description": "Чем интересен аппарат? Перед нами 10,8-дюймовый планшет с двумя операционными системами (Windows 10 / Remix OS (Android 5.1)), который при подключении клавиатуры превращается в компактный ноутбук.",
      "Image": "img_4.jpg",
      "Price": 31600,
      "CreationDate": "2021-09-08"
    },
    {
      "id": "5",
      "Name": "ASUS TUF Gaming F15 FX506HM",
      "Description": "Гаджет поставляется в небольшой коробке из переработанного картона. Ее оформление минималистичное, а информативность представлена только парой логотипов и наклейкой с основными характеристиками на одном из торцов. Схожая, но более компактная упаковка предусмотрена и для клавиатуры, а вот перо зафиксировано в поролон и обернуто суперобложкой. Стоит отметить, что данные аксессуаров не входят в стандартную комплектацию, но чтобы получить максимальную функциональность от Chuwi Hi10 Plus, их однозначно стоит приобрести отдельно. Также в арсенале производителя есть полезная эргономичная зарядка Chuwi Hi-Dock с удобными держателями, четырьмя портами USB, интегрированными функциями ускоренной зарядки и разнообразных защит подключенных устройств.",
      "Image": "img_5.jpg",
      "Price": 32100,
      "CreationDate": "2021-09-08"
    },
    {
      "id": "6",
      "Name": "ASUS ExpertBook B9 (B9400)",
      "Description": "Chuwi Hi10 Plus напоминает традиционные Windows-планшеты – серый цельнометаллический корпус с широкими темными рамками вокруг экрана. Конструкция выполнена в виде ванночки из анодированного алюминия, которая с лицевой стороны прикрыта закаленным стеклом с предустановленной заводской пленкой. Тыльная часть немного округлена возле краев, а сами торцы плоские и приукрашены двойной блестящей фаской. Выглядит довольно приятно и достаточно дорого.",
      "Image": "img_6.jpg",
      "Price": 37100,
      "CreationDate": "2021-09-08"
    },
    {
      "id": "8",
      "Name": "GIGABYTE AORUS 15G KC",
      "Description": "По контуру лицевой панели предусмотрена матовая пластиковая окантовка. Рамки вокруг дисплея следующих размеров: по 16 мм снизу и сверху, а также 23 мм по бокам, если держать планшет в альбомной ориентации. Да, они большие, но благодаря этому обеспечивается уверенный хват и отсутствие случайных нажатий сенсора. В верхней части находится лицевая камера, набор датчиков и светодиод индикации состояния зарядки. Справа расположена сенсорная кнопка «Windows». Какие-либо надписи или логотипы отсутствуют.",
      "Image": "img_7.jpg",
      "Price": 41100,
      "CreationDate": "2021-09-08"
    }
  ]
}
